const adms = (prefix) => { 
 
// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 

	return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​

*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
         ⋆𝐌𝐄𝐍𝐔 𝐀𝐃𝐌𝐈𝐍'𝐒⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*

╔════════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Kick [@] (pra-remover) 
║ঔৣ͜͡҉ 🩸 ${prefix}Ban (responder-mensagem)
║ঔৣ͜͡҉ 🩸 ${prefix}Promover [@] (Ser-ADM)
║ঔৣ͜͡҉ 🩸 ${prefix}Rebaixar [@] (rebaixar-adm)
║ঔৣ͜͡҉ 🩸 ${prefix}Totag (menciona-algo)
║ঔৣ͜͡҉ 🩸 ${prefix}Grupo f/a
║ঔৣ͜͡҉ 🩸 ${prefix}Status
║ঔৣ͜͡҉ 🩸 ${prefix}Limpar (texto-invisível-gp)
║ঔৣ͜͡҉ 🩸 ${prefix}Atividades (DO-GRUPO)
║ঔৣ͜͡҉ 🩸 ${prefix}Linkgp
║ঔৣ͜͡҉ 🩸 ${prefix}Grupoinfo
║ঔৣ͜͡҉ 🩸 ${prefix}Hidetag (txt) (marcação)
║ঔৣ͜͡҉ 🩸 ${prefix}Marcar (marca tds do gp)
║ঔৣ͜͡҉ 🩸 ${prefix}Marcar2 (Marca-tds-Wa.me/)
║ঔৣ͜͡҉ 🩸 ${prefix}Anagrama 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Antidocumento 1 / 0  
║ঔৣ͜͡҉ 🩸 ${prefix}Antiloc 1 / 0  
║ঔৣ͜͡҉ 🩸 ${prefix}Anticontato 1 / 0  
║ঔৣ͜͡҉ 🩸 ${prefix}Antilink 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Antilinkhard 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}AntiCatalogo 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Antifake 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Bemvindo 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Antiimg 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Antiaudio 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Antivideo 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Leveling 1 / 0  
║ঔৣ͜͡҉ 🩸 ${prefix}Simih 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Simih2 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Fotogp (Marca)
║ঔৣ͜͡҉ 🩸 ${prefix}Descgp (TXT)
║ঔৣ͜͡҉ 🩸 ${prefix}Nomegp (Nome)
║ঔৣ͜͡҉ 🩸 ${prefix}Criartabela (ESCREVA-ALGO)
║ঔৣ͜͡҉ 🩸 ${prefix}Tabelagp
╚════════════ೋ°

`
}

exports.adms = adms

// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 