const menu = (prefix, NomeDoBot) => {
  
// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
  
return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•🩸 ▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
         ${NomeDoBot}
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•🩸 ▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*

╔════ೋ
║ঔৣ͜͡҉ 🩸 *Prefix:* 𒄬 ${prefix} ঔ
║ঔৣ͜͡҉ 🩸 *Dono:* ${NickDono}
╚════════════ೋ°

*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
         ⋆𝐂𝐌𝐃'𝐒 𝐓𝐄𝐑𝐌𝐔𝐗⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*
╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}comandos-termux
║ঔৣ͜͡҉ 🩸 ${prefix}hospedar-heroku
║ঔৣ͜͡҉ 🩸 ${prefix}configurar-bot
║ঔৣ͜͡҉ 🩸 ${prefix}git-bot
╚════════════ೋ°
*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
         ⋆𝐌𝐄𝐍𝐔𝐒 𝐃𝐄 𝐂𝐌𝐃'𝐒⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*
╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Menudono
║ঔৣ͜͡҉ 🩸 ${prefix}Efeitosimg
║ঔৣ͜͡҉ 🩸 ${prefix}Menuadm
║ঔৣ͜͡҉ 🩸 ${prefix}Menupremium
║ঔৣ͜͡҉ 🩸 ${prefix}Logos
║ঔৣ͜͡҉ 🩸 ${prefix}Brincadeiras
║ঔৣ͜͡҉ 🩸 ${prefix}Alteradores
╚════════════ೋ°
*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
          ⋆𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐂̧𝐎̃𝐄𝐒⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*
╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Infobot
║ঔৣ͜͡҉ 🩸 ${prefix}Idiomas 
║ঔৣ͜͡҉ 🩸 ${prefix}Bug (QUESTIONE) 
║ঔৣ͜͡҉ 🩸 ${prefix}Sugestao (DICA) 
║ঔৣ͜͡҉ 🩸 ${prefix}Avalie (O-QUAO-BOM) 
╚════════════ೋ°
*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
            ⋆𝐈𝐍𝐅𝐎/𝐃𝐎𝐍𝐎⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*
╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Fotomenu (MARCAR-IMG) 
║ঔৣ͜͡҉ 🩸 ${prefix}Gifmenu (MARCAR) 
║ঔৣ͜͡҉ 🩸 ${prefix}InfoBemvindo
║ঔৣ͜͡҉ 🩸 ${prefix}Infopalavrão
║ঔৣ͜͡҉ 🩸 ${prefix}Infolistanegra
║ঔৣ͜͡҉ 🩸 ${prefix}Infobancarac
║ঔৣ͜͡҉ 🩸 ${prefix}Infovotação
║ঔৣ͜͡҉ 🩸 ${prefix}Infocontador
║ঔৣ͜͡҉ 🩸 ${prefix}Infosorteio
╚════════════ೋ°
*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
       ⋆𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃 / 𝐒𝐄𝐀𝐑𝐂𝐇⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*
╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Play (NOME) 
║ঔৣ͜͡҉ 🩸 ${prefix}Playmp4 (NOME) 
║ঔৣ͜͡҉ 🩸 ${prefix}Ytsearch (NOME) 
║ঔৣ͜͡҉ 🩸 ${prefix}Ytmp4 (LINK) 
║ঔৣ͜͡҉ 🩸 ${prefix}Ytmp3 (LINK) 
║ঔৣ͜͡҉ 🩸 ${prefix}Tiktok (LINK) 
║ঔৣ͜͡҉ 🩸 ${prefix}Instadw (LINK) 
║ঔৣ͜͡҉ 🩸 ${prefix}Twitter (LINK) 
║ঔৣ͜͡҉ 🩸 ${prefix}Imgpralink (MARCAR)
║ঔৣ͜͡҉ 🩸 ${prefix}Videopralink (MARCAR-V) 
╚════════════ೋ°
*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
          ⋆𝐈𝐍𝐅𝐎 𝐆𝐑𝐔𝐎𝐔𝐏⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*
╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Ping (VELO) 
║ঔৣ͜͡҉ 🩸 ${prefix}Gitdobot
║ঔৣ͜͡҉ 🩸 ${prefix}Atividade
║ঔৣ͜͡҉ 🩸 ${prefix}Rankativo
║ঔৣ͜͡҉ 🩸 ${prefix}Checkativo (@MARCAR)
║ঔৣ͜͡҉ 🩸 ${prefix}Ranklevel (DE-TODOS) 
╚════════════ೋ°
*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
       ⋆𝐁𝐑𝐈𝐍𝐂𝐀𝐃𝐄𝐈𝐑𝐀𝐒/𝐉𝐎𝐆𝐎𝐒⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*
╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Ppt (PEDRA/PAPEL/TESOURA) 
║ঔৣ͜͡҉ 🩸 ${prefix}Jogodavelha (@MARCAR) 
║ঔৣ͜͡҉ 🩸 ${prefix}Ttt (JOGO-DA-VELHA) 
║ঔৣ͜͡҉ 🩸 ${prefix}Cassino
║ঔৣ͜͡҉ 🩸 ${prefix}Quizanime 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Quizanimais 1 / 0
║ঔৣ͜͡҉ 🩸 ${prefix}Anagrama 1 / 0
╚════════════ೋ°
*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
           ⋆𝐅𝐈𝐆𝐔𝐑𝐈𝐍𝐇𝐀𝐒⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*
╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Attp (TEXTO)
║ঔৣ͜͡҉ 🩸 ${prefix}Ttp (TEXTO)
║ঔৣ͜͡҉ 🩸 ${prefix}Fsticker (MARCAR-FOTO)
║ঔৣ͜͡҉ 🩸 ${prefix}Sticker (MARCAR-FOTO)
║ঔৣ͜͡҉ 🩸 ${prefix}Toimg (MARCAR-FIGU)
║ঔৣ͜͡҉ 🩸 ${prefix}Togif (MARCAR-FIGU)
║ঔৣ͜͡҉ 🩸 ${prefix}Roubar (TEXT/TEXT)
╚════════════ೋ°

*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
       ⋆𝐌𝐈𝐗 / 𝐂𝐌𝐃𝐒 𝐁𝐀𝐒𝐈𝐂𝐎𝐒⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*
╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Gtts (LINGUAGEM + TEXTO)
║ঔৣ͜͡҉ 🩸 ${prefix}Tagme 
║ঔৣ͜͡҉ 🩸 ${prefix}Emoji
║ঔৣ͜͡҉ 🩸 ${prefix}Emojimix
║ঔৣ͜͡҉ 🩸 ${prefix}Tabela (LETRAS) 
║ঔৣ͜͡҉ 🩸 ${prefix}Conselhobiblico
║ঔৣ͜͡҉ 🩸 ${prefix}Simi (FALE-ALGO)  
║ঔৣ͜͡҉ 🩸 ${prefix}Perfil
║ঔৣ͜͡҉ 🩸 ${prefix}Frases
║ঔৣ͜͡҉ 🩸 ${prefix}Calcular (1 + 1)
║ঔৣ͜͡҉ 🩸 ${prefix}Fazernick (NICK)
║ঔৣ͜͡҉ 🩸 ${prefix}Bot 
╚════════════ೋ°

`
}

exports.menu = menu

// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.
