const menulogos = (prefix) => {
  
// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
  
  return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
            ⋆𝐏𝐋𝐀𝐐𝐔𝐈𝐍𝐇𝐀𝐒⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•👑🩸👑▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*

╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Plaq
║ঔৣ͜͡҉ 🩸 ${prefix}Plaq2
║ঔৣ͜͡҉ 🩸 ${prefix}Plaq3
║ঔৣ͜͡҉ 🩸 ${prefix}Plaq4
║ঔৣ͜͡҉ 🩸 ${prefix}Plaq5
╚════════════ೋ°

*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•🩸▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
      ⋆𝐋𝐎𝐆𝐎𝐒 𝐃𝐄 2 𝐓𝐄𝐗𝐓𝐎𝐒⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•🩸▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*

╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Comporn (txt/txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Glitch (txt/txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Glitch3 (txt/txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Grafity (txt-txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Space (txt/txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Marvel (txt/txt)
║ঔৣ͜͡҉ 🩸 ${prefix}GamePlay (txt/txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Stone (txt/txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Steel (txt/txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Ffbanner (txt/txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Mascoteavatar (txt/txt) 
╚════════════ೋ°

*╔═══─ ݈݇ 🛸▧⃯⃟৴ํฺ͘.•🩸▧⃯⃟৴ํฺ͘.•🛸 ݈݇─═══╗*
       ⋆𝐋𝐎𝐆𝐎𝐒 𝐃𝐄 1 𝐓𝐄𝐗𝐓𝐎⋆
*╚═══─ ݈݇ 🪀▧⃯⃟৴ํฺ͘.•🩸▧⃯⃟৴ํฺ͘.•🪀 ݈݇─═══╝*

╔════ೋ
║ঔৣ͜͡҉ 🩸 ${prefix}Txtquadrinhos (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}HackNeon (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}EquipeMascote (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}FFavatar (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Gizquadro (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Angelglx (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}WingEffect (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Angelwing (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Blackpink (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Girlmascote (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Mascotegame (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Fpsmascote (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Logogame (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Glitch2 (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}3DGold (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Placaloli (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Phadow (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Efeitoneon (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Cemiterio (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Metalgold (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Narutologo (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Fire (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Romantic (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Smoke (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Papel (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Lovemsg (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Lovemsg2 (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Lovemsg3 (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Coffecup (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Coffecup2 (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Cup (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Florwooden (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Lobometal (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Harryp (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Txtborboleta (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Madeira (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Pornhub (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Escudo (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Transformer (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}America (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Demongreen (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Wetglass (txt)    
║ঔৣ͜͡҉ 🩸 ${prefix}Toxic (txt)     
║ঔৣ͜͡҉ 🩸 ${prefix}Neon3 (txt)   
║ঔৣ͜͡҉ 🩸 ${prefix}Neondevil (txt) 
║ঔৣ͜͡҉ 🩸 ${prefix}Neongreen (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Lava (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Halloween (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Neondevil (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}DemonFire (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}DemonGreen (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Thunderv2 (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Thunder (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Colaq (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Luxury (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Berry (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Transformer (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Matrix (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Horror (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Nuvem (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Neon (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Neon1 (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Neon2 (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Neon3d (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}NeonGreen (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Neon3 (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Neve (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Areia (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Vidro (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Style (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Pink (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Carbon (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Tetalblue (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Toxic (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Jeans (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Ossos (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Asfalto (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Natal (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Joker (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Blood (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Break (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Fiction (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}3dstone (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Lapis (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Gelo (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Rainbow (txt)
║ঔৣ͜͡҉ 🩸 ${prefix}Metalfire (txt)
╚════════════ೋ°
│ஓீ፝͜͡ৎ𝐒͢𝐔𝐏𝐒͢𝐇𝚯͢𝐂𝐊 | 𝐂𝚯͢𝐍͢𝐒𝚯͢𝐋𝚵ঔ
╰─────────────────────╯`
}

exports.menulogos = menulogos

// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 